export const tasks = [
  { id: 1, title: '🎄 Настроить новогоднюю тему для корпоративного сайта', category: 'frontend' },
  { id: 2, title: '🎅 Добавить фичу "писать письмо Деду Морозу"', category: 'frontend' },
  { id: 3, title: '🧹 Почистить баг-трекер перед Новым годом', category: 'maintenance' },
  { id: 4, title: '🎁 Запланировать обновление сервиса с новогодними скидками', category: 'optimization' },
  { id: 5, title: '❄️ Настроить сервер для обработки увеличенной нагрузки', category: 'devops' },
  { id: 6, title: '🔔 Написать unit-тесты для праздничных уведомлений', category: 'testing' },
];